/* These are the strings used to build the menu */

/* First Menu Item */
"IrDA: Idle"		= "IrDA: bezczynne";
"IrDA: Discovering"	= "IrDA: wykrywam";
"IrDA: Connected ("	= "IrDA: połączony (";
")"					= ")";
"IrDA: Broken Beam"	= "IrDA: przerwany promień";
"IrDA: Invalid"		= "IrDA: nieprawidłowe";
"IrDA: Off"			= "IrDA: wyłączone";

/* Second Menu Item */
"Turn IrDA On" = "Włącz IrDA";
"Turn IrDA Off" = "Wyłącz IrDA";

/* Fourth Menu Item */
"Use Sound Effects" = "Użyj efektów dźwiękowych";

/* Sixth Menu Item */
"Open Network Preferences..." = "Otwórz preferencje sieci…";
